Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/virkeomraadet-for-tilskudd-til-naeringsutvikling-stn-omraadet.html.tmx
Source language: nob
Languages: sme

source: Virkeområdet for tilskudd til næringsutvikling (STN-området)
sme: Ealáhusovddideami doarjjadoaibmaguovlu (SED-guovlu)

source: Disse kommunene er i virkeområdet for tilskudd til næringsutvikling (STN-området):
sme: Dát gielddat leat mielde ealáhusovddideami doarjjadoaibmaguovllus (SED-guovlu):

source: 2012 Alta, følgende grunnkretser: 0101 Stjernøy 0102 Seiland 0103 Lille Lerresfjord 0104 Store Lerresfjord 0105 Komagfjord 0106 Korsfjord 0107 Nyvoll 0108 Storekorsnes 0110 Kongshus 0201 Isnestoften 0202 Tappeluft/Riverbukt 0203 Langfjordbotn 0204 Talvik 0205 Vasbotnelv
sme: 2012 Áltá, čuovvovaš vuođđobiiret: 0101 Stierdná 0102 Sievju 0103 Uhcca Liidnevuotna 0104 Stuora Liidnevuotna 0105 Gámavuotna 0106 Fielvuotna 0107 Nyvoll 0108 (Stuora) Girenjárga 0110 Latni 0201 Lákkonjárgeahči 0202 Dáhppeluokta/Vuojatluokta (Rivargohppi) 0203 Lákkovuonbahta 0204 Dálbmeluokta 0205 Vasbotnelv

source: 2014 Loppa, hele kommunen
sme: 2014 Láhppi, olles suohkan

source: 2017 Kvalsund, hele kommunen
sme: 2017 Fálesnuorri, olles gielda

source: 2018 Måsøy, følgende grunnkretser: 0119 Snefjorden 0120 Litlefjord 0121 Slåtten 0122 Gunnarnes 0123 Tufjord 0124 Ingøy
sme: 2018 Muosát, čuovvovaš vuođđobiiret: 0119 Muorral(vuotna) 0120 Vuotkevuotna (Uhcca-vuonaš) 0121 Muotki 0122 Gunnarnes 0123 Tufjord 0124 Fávle-Ižžát

source: 2019 Nordkapp, følgende grunnkretser: 0113 Vestersida-Botnområdet 0114 Nordvågnesområdet 0115 Kjelvik-Helnesområdet 0117 Skuotanjargga 0118 Mannskarvik-Repvåg 0119 Sværholthalvøya 0200 Gjesvær 0201 Gjesvær 0202 Knivskjellodden 0203 Tufjorden 0204 Magerøystua 0205 Finnvik 0206 Vannfjordnæringen Bygda Sarnes
sme: 2019 Davvinjárga, čuovvovaš vuođđobiiret: 0113 Oarjjábealli-Vuotnabađaguovlu 0114 Nuortaváhkeguovlu 0115 Goaskinvákke - Ráktonjár-guovlu 0117 Skuohttanjárga 0118 Mannskarvik-Reaipváhki (Ráiváhki) 0119 Spierttanjárga (Spierta) 0200 Geaissavearra 0201 Geaissavearra 0202 Kniskkárnjárga 0203 Duvavuotna (Irivuotna) 0204 Magerøystua 0205 Finnvik 0206 Váttavuotna (Váttavuonaneret) Sarnes gili

source: 2020 Porsanger, hele kommunen
sme: 2020 Porsáŋgu, olles gielda

source: 2021 Karasjok, hele kommunen
sme: 2021 Kárášjohka, olles gielda

source: 2022 Lebesby, følgende grunnkretser: 0103 Dyfjord 0104 Kifjord/Normanset/Mårøyfj. 0105 Torskefjord/Bekkarfjord 0106 Lebesby 0107 Ifjord 0108 Friarfjord/Adamsfjord 0109 Laksefjordbotn/Kunes 0110 Veidnesklubben/Godviknes 0111 Vadasbaksæibos 0112 Gappatvarri 0113 Eretoaivit 0114 Vuonjalrassa
sme: 2022 Davvesiida, čuovvovaš vuođđobiiret: 0103 Dáigevuotna 0104 Gihppovuotna 0105 Dorskkášvuotna/Beahkkervuotna 0106 Davvesiida 0107 Idjavuotna 0108 Irgevuotna/Áttamvuotna 0109 Lagesvuonbahta/Gussanjárga 0110 Šeste (Čiesti)/Godviknes 0111 Váttesbákt-seaibbuš 0112 Gappatvárri 0113 Eretoaivvit 0114 Vuonjalráššá

source: 2023 Gamvik, hele kommunen
sme: 2023 Gáŋgaviika, olles gielda

source: 2025 Tana, hele kommunen
sme: 2025 Deatnu, olles gielda

source: 2027 Nesseby, hele kommunen
sme: 2027 Unjárga, olles gielda

source: 2030 Sør-Varanger, følgende grunnkretser: 0101 Bugøynes 0102 Bugøyfjord 0103 Spurvnes/Skogerøya 0104 Neiden 0402 Jakobsnes 0403 Ropelv 0404 Jarfjord 0405 Grense Jakobselv 0503 Svanvik 0504 Melkefoss/Skrotnes 0505 Øvre Pasvik
sme: 2030 Mátta-Várjjat, čuovvovaš vuođđobiiret: 0101 Buođgáibeaski 0102 Reais(a)vuonna 0103 Spurvnes /Sállam 0104 Njávdám 0402 Lávvonjárga 0403 Juranjohka 0404 Ruovdevuonna 0405 Vuorjám(johka) 0503 Čoalbmejávri 0504 Máiddet/Skrotnes 0505 Bajit Báhcceveadji

source: 1902 Tromsø, følgende grunnkretser: 3301 Jøvik 3302 Olderbakken 3303 Lakselvbukt 3304 Lakselvdalen 3305 Sjøvassbotn 3306 Stordal 3307 Sjursnes 3308 Reiervik 3309 Breivika 3310 Ullsfjordmoane
sme: 1902 Romsa, čuovvovaš vuođđobiiret: 3301 Čie(k)ŋalluokta 3302 Leaibedievvá 3303 Moskaluokta 3304 Moskavuovdi 3305 Rivnnje/Vuotnasiida 3306 Suortu (davit/siskit) 3307 Várpenjárga 3308 Su(o)rgomohkki 3309 Guohcavuopmi 3310 Ullsfjordmoane -

source: 1913 Skånland, hele kommunen
sme: 1913 Skánik, olles suohkan

source: 1919 Gratangen, hele kommunen
sme: 1919 Rivttát, olles suohkan

source: 1920 Lavangen, hele kommunen
sme: 1920 Loabát, olles suohkan

source: 1923 Salangen, hele kommunen
sme: 1923 Siellat, olles suohkan

source: 1925 Sørreisa, følgende grunnkretser: 0101 Gumpedal 0102 Øvre Bakkejord 0103 Skøelvdal 0104 Smørsgård 0201 Storlia/Rabbås 0207 Reinelv 0208 Andsvatn
sme: 1925 Ráisavuotna, čuovvovaš vuođđobiiret: 0101 Gumpedallá 0102 Øvre Bakkejord 0103 Skuoddovuovdi 0104 Smørsgård 0201 Lurrusaorda/Ráb-oassa 0207 Boazojohka 0208 Áisajávri

source: 1933 Balsfjord, hele kommunen
sme: 1933 Báhccavuotna, olles suohkan

source: 1936 Karlsøy, hele kommunen
sme: 1936 Gálsá, olles suohkan

source: 1938 Lyngen, hele kommunen
sme: 1938 Ivgu, olles suohkan

source: 1939 Storfjord, hele kommunen
sme: 1939 Omasvuotna, olles suohkan

source: 1940 Kåfjord, hele kommunen
sme: 1940 Gáivuotna, olles suohkan

source: 1941 Skjervøy, hele kommunen
sme: 1941 Skiervá, olles suohkan

source: 1942 Nordreisa, hele kommunen
sme: 1942 Ráisa, olles suohkan

source: 1943 Kvænangen, hele kommunen
sme: 1943 Návuotna, olles suohkan

source: 1805 Narvik, følgende grunnkretser: 0102 Herjangen 0109 Vassdal 0110 Elvegården 0111 Kvandal
sme: 1805 Nárviika, čuovvovaš vuođđobiiret: 0102 Hearjjak 0109 Áravuopmi 0110 Jogasiida/Eanosiida 0111 Luodnegohpie

source: 1849 Hamarøy, følgende grunnkretser: 0116 Innhavet 0117 Veggfjell 0118 Sagvatnan 0119 Grensefjellene
sme: 1849 Hábmer, čuovvovaš vuođđobiiret: 0116 Strávnjunnie 0117 Vædtja (Veaggovárri) 0118 Jávresoalgge 0119 Grensefjellene – Rádjevárit

source: 1850 Tysfjord, hele kommunen
sme: 1850 Divtasvuodna, olles suohkan

source: 1853 Evenes, følgende grunnkretser: 0109 Evenesmark 0110 Myrnes 0111 Osmark 0114 Lenvik/Lenvikmark 0117 Veggen
sme: 1853 Evenášši, čuovvovaš vuođđobiiret: 0109 Evenáššmárku 0110 Gállogieddi 0111 Leairusáide/Osmárkku 0114 Leaŋgáviika/ Duorgga (Snubba) 0117 Veaggo

source: Midler til næringsutvikling kan i tillegg til det geografiske virkeområdet ytes til:
sme: Lassin geográfalaš doaibmaguvlui sáhttá doarjja addojuvvot ealáhusovdáneapmái dáidda:

source: - Duodji i hele landet - Samiske kulturnæringer i hele landet - Samisk reiseliv i hele landet - Tilleggsnæringer i reindrift
sme: - Duodji miehtá riikka - Sámi kultuvrralaš ealáhusaide miehtá riikka - Sámi mátke ealáhusaide miehta riikka - Lassiealáhusaide boazodoalus
